Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuoden 2016 alusta tuli voimaan lainmuutos, jossa korkeimman hallinto-oikeuden valituslupa-asioiden päätöskokoonpanoa supistettiin siten, että korkein hallinto-oikeus on toimivaltainen ratkaisemaan valituslupaa koskevat asiat myös kahden jäsenen kokoonpanossa.
sv_se: Vid årsskiftet 2016 trädde en lagändring i kraft, enligt vilken högsta förvaltningsdomstolen är domför också i en sammansättning med två ledamöter när den avgör ärenden som gäller besvärstillstånd.

source: Helsingin hallinto-oikeuden ja korkeimman hallinto-oikeuden henkilöresursseja päätettiin vahventaa ja työprosesseja uudistetaan turvapaikkakäsittelyjen tehostamiseksi.
sv_se: Man beslutade att stärka Helsingfors förvaltningsdomstols och högsta förvaltningsdomstolens personalresurser och revidera arbetsprocesserna för att göra asylhandläggningen mer effektiv.

source: EU-politiikan avaintavoitteiden toteutuminen vuonna 2015
sv_se: Utfallet för nyckelmålen för EU-politiken 2015

source: Vuoden 2015 EU-politiikassa paineet kohdistuivat Eurooppaan suuntautuvaan muuttoliikkeeseen ja sen hallintaan.
sv_se: Finlands EU-politik fokuserade under 2015 starkt på migrationen till Europa och insatserna för att få kontroll över den.

source: Muuttoliike Eurooppaan kasvoi voimakkaasti keväästä 2015 lähtien ja vuoden aikana Eurooppaan saapui yli 1,3 milj. turvapaikanhakijaa.
sv_se: Migrationen ökade kraftigt från och med våren 2015 och under året anlände mer än 1,3 miljoner asylsökande till Europa.

source: Tässä luvussa ei kuitenkaan käsitellä EU-linjauksia ja toimenpiteitä muuttoliikenteen hallitsemiseksi, vaan niistä raportoidaan tarkemmin vuosikertomuksen kohdassa 2.4.
sv_se: Här behandlas dock inte EU:s riktlinjer och insatser för att få kontroll över situationen, utan de tas upp närmare i punkt 2.4.

source: Tässä luvussa kerrotaan Suomen EU-politiikan avaintavoitteiden toteutumisesta kertomusvuonna.
sv_se: I det här kapitlet redogörs för utfallet av nyckelmålen för Finlands EU-politik under 2015.

source: 2 http://valtioneuvosto.fi/documents/10184/1058456/Hallituksen+turvapaikkapoliittinen+toimenpideohjelma+8.12. 2015/98990892-c08e-4891-8c23-0d229f1d6099
sv_se: 2 http://valtioneuvosto.fi/documents/10184/1058456/Hallituksen_turvapaikkapoliittinen_toimenpideohjelma_08122 015+SV.pdf/f86dc076-9899-48cc-bbbc-780815ee99a7

source: Kasvua ja työllisyyttä vahvistava kilpailukyky
sv_se: Konkurrenskraft som stärker tillväxt och sysselsättning

source: Suomen EU-politiikan avaintavoitteiden mukaan EU-sääntelyn ja muiden politiikkatoimien on tuettava kilpailukykyä, kasvua ja työllisyyttä.
sv_se: Enligt nyckelmålen för Finlands EU-politik ska EU-regleringen och unionens andra politiska åtgärder stödja konkurrenskraften, tillväxten och sysselsättningen.

source: Komissio julkaisi v. 2015 kasvun edellytysten kannalta keskeiset strategiat digitaalisista sisämarkkinoista ja sisämarkkinoista.
sv_se: Under året offentliggjorde kommissionen särskilda strategier för den digitala inre marknaden och för den inre marknaden.

source: Molemmat strategiat olivat Suomen ennakkovaikuttamisen painopisteitä, ja komission linjaukset vastaavat hyvin Suomen tavoitteita.
sv_se: Strategierna är av stor vikt för tillväxten. Båda strategierna prioriterades i Finlands föregripande påverkan och kommissionens riktlinjer motsvarar väl Finlands mål.

source: Vaikuttamistyössään Suomi korosti, että digitaalisen talouden kasvun edellytyksiä Euroopassa tulee vahvistaa ja sisämarkkinoiden toiminnan esteitä poistaa.
sv_se: Finland underströk att förutsättningarna för den digitala ekonomins tillväxt i Europa måste stärkas och hindren för den inre marknaden elimineras.

source: Digitaalisten sisämarkkinoiden strategia tarjoaa tähän hyvän pohjan.
sv_se: Strategin för den digitala inre marknaden ger en god grund för detta.

source: Suomi pitää hyvänä, että strategia sisältää aikataulutetun toimenpideohjelman, joka koskee monia digitaalisten sisämarkkinoiden toimivuuden kannalta keskeisiä aihealueita, kuten arvonlisäverotusta, tekijänoikeusalaa, audiovisuaalialan sääntelyä, tietoturvallisuutta ja tietosuojaa.
sv_se: Finland välkomnar att strategin innefattar en tidsplan för åtgärdsprogrammet. Programmet anknyter till många element som är centrala för en välfungerande digital inre marknad, däribland momsbeskattningen, upphovsrätten, den audiovisuella sektorn, datasäkerheten och uppgiftsskyddet.

source: Komission sisämarkkinastrategian tavoitteena on jäljellä olevien esteiden purkaminen sekä olemassa olevan lainsäädäntökehyksen parempi toimeenpano.
sv_se: Syftet med kommissionens strategi för den inre marknaden är att röja undan de återstående hindren och se till att den befintliga ramlagstiftningen verkställs bättre.

source: Suomen vaikuttamistavoitteiden näkökulmasta keskeisimpiä osa-alueita ovat palvelumarkkinoiden avaaminen, toimeenpanon parantaminen sekä tavaroiden vapaan liikkuvuuden tukeminen.
sv_se: Fokus för Finlands påverkan har legat på att öppna tjänstemarknaden, förbättra verkställandet och stödja fri rörlighet för varor.

source: Suomi painotti avaintavoitteissaan sisämarkkinoiden syventämisen lisäksi myös etenkin investointimahdollisuuksien luomista ja rahoitusmarkkinoiden toimivuutta kasvun aikaansaamiseksi.
sv_se: När det gällde nyckelmålen betonade Finland utöver en fördjupad inre marknad särskilt vikten av att skapa investeringsmöjligheter och skapa tillväxt genom en fungerande finansmarknad.

source: Raportointivuonna komissiolta tuli tässä suhteessa kaksi keskeistä aloitetta: tammikuussa ehdotus Euroopan strategisten investointien rahastosta ja lokakuussa pääomamarkkinaunionin luomista koskeva toimintasuunnitelma.
sv_se: År 2015 lade kommissionen fram två viktiga initiativ på detta område: i januari kom ett förslag om Europeiska fonden för strategiska investeringar och i oktober en handlingsplan för en kapitalmarknadsunion.

source: Syksyllä toimintansa aloittanut Euroopan strategisten investointien rahasto on keskeisin osa Euroopan investointiohjelmaa, jolla lisätään pitkäkestoista talouskasvua ja kilpailukykyä.
sv_se: Europeiska fonden för strategiska investeringar inledde sin verksamhet på hösten och utgör ett centralt element i investeringsplanen för Europa, som syftar till att stimulera långsiktig ekonomisk tillväxt och konkurrenskraft.

source: Rahastolla helpotetaan julkisen rahoituksen käyttöä yksityisten investointien liikkeelle saamiseksi.
sv_se: Fonden syftar till att bidra till användningen av offentlig finansiering för att mobilisera privata investeringar.

source: Tavoitteena on 315 mrd. euron investointien käynnistyminen vuoteen 2020 mennessä.
sv_se: Målet är att bidra till att generera 315 miljarder euro i investeringar fram till 2020.

source: Pääomamarkkinaunioni on puolestaan tärkeä osa komission kasvustrategiaa ja liittyy myös talous- ja rahaliiton kehittämiseen.
sv_se: Kapitalmarknadsunionen utgör å sin sida en viktig del av kommissionens tillväxtstrategi och anknyter också till utvecklingen av den ekonomiska och monetära unionen.

source: Tarkoituksena on kattavan, toimivan ja yhdentyneen pääomamarkkinaunionin luominen vuoteen 2019 mennessä.
sv_se: Avsikten är att skapa en heltäckande, fungerande och integrerad kapitalmarknadsunion senast 2019.

source: Suomi on kannattanut pitkäaikaisen rahoituksen ja pk-yritysten rahoituksen kehittämistä ja painottanut EU-vaikuttamisessaan erityisesti markkinaehtoisen yritysrahoituksen lisäämistä ja monipuolistamista, pk-yritysten rahoitusmahdollisuuksien parantamista ja oman pääoman aseman vahvistamista.
sv_se: Finland har stött utvecklingen av långsiktig finansiering och finansiering till små och medelstora företag och i sin EU-påverkan särskilt betonat vikten av ökad och mångsidigare företagsfinansiering på marknadsvillkor, förbättrade finansieringsmöjligheter för små och medelstora företag och stärkning av deras egna kapital.

source: Komission ehdotukset olivat Suomen tavoitteiden mukaisia pyrkiessään edistämään pitkäaikaista rahoitusta, monipuolistamaan yritysten rahoitusvaihtoehtoja, alentamaan yrityksille julkisesta varainhankinnasta aiheutuvia kustannuksia ja poistamaan sääntelyesteitä, joita pk-yritykset kohtaavat.
sv_se: Kommissionens förslag motsvarade Finlands mål. Förslagen strävade till att främja den långsiktiga finansieringen, diversifiera företagens finansieringskällor, sänka företagens kostnader för offentlig kapitalanskaffning och undanröja normer som hindrar de små och medelstora företagen.

source: Euroalueen kriisi aktivoitui uudelleen kertomusvuonna, kun Kreikan uusi hallitus keskeytti alkuvuodesta uudistusohjelman toteuttamisen, joka oli edellytys euromaiden ja Kansainvälisen valuuttarahaston (IMF) rahoitustuelle.
sv_se: Krisen i euroområdet aktiverades på nytt under året, i och med att Greklands nya regering i början av året avbröt genomförandet av det reformprogram som var ett villkor för euroländernas och Internationella valutafondens (IMF) finansiella stöd till landet.

source: Ohjelma päättyi kesäkuun lopussa.
sv_se: Stödprogrammet löpte ut i slutet av juni.

source: Kreikan kolmannesta rahoitustukiohjelmasta euroryhmä pääsi sopuun elokuussa.
sv_se: I augusti nådde eurogruppen en överenskommelse om ett tredje stödprogram för Grekland.

source: Sen toimeenpano kuitenkin käynnistyi varsinaisesti vasta syyskuussa pidettyjen Kreikan uusien parlamenttivaalien jälkeen.
sv_se: Verkställandet av programmet inleddes dock egentligen först efter att nytt parlamentsval hållits i Grekland i september.

source: Hallituksen tavoitteena EU:n ja euroalueen talouden vakautustoimissa oli turvata Suomen oma rahoitusasema ja talouden vakaus.
sv_se: Regeringens mål i samband med åtgärderna för att stabilisera EU:s och euroområdets ekonomi var att säkra Finlands egen finansiella ställning och ekonomiska stabilitet.

source: Suomi korosti erityisesti kansallisten toimien ensisijaisuutta ja sijoittajanvastuuta.
sv_se: Finland lyfte i synnerhet fram de nationella åtgärdernas företräde samt placeraransvaret.

source: Jokainen jäsenvaltio vastaa itse veloistaan.
sv_se: Varje medlemsstat ska svara för sina egna skulder.

source: Yhteisvastuuta ei tule laajentaa ja Euroopan vakausmekanismia voidaan käyttää vain sen nykyisen kapasiteetin ja pääomarakenteen puitteissa.
sv_se: Det solidariska ansvaret får inte utvidgas och den europeiska stabilitetsmekanismen får endast utnyttjas inom ramen för dess nuvarande kapacitet och kapitalstruktur.

source: Suomi jatkoi EU:n vapaakauppaneuvotteluiden edistämistä Euroopan kasvun ja työllisyyden vahvistamiseksi.
sv_se: Finland fortsatte främja EU:s förhandlingar om frihandelsavtal i hopp om att stärka tillväxten och sysselsättningen.

source: EU:n ja Yhdysvaltain kauppa- ja investointisopimusneuvotteluissa (TTIP) päästiin eteenpäin.
sv_se: Avtalet om partnerskap för handel och investeringar mellan EU och Förenta staterna (TTIP) gick framåt.

source: Useammankeskisten neuvotteluiden saaminen päätökseen informaatioteknologiasopimuksen päivittämiseksi oli myönteistä.
sv_se: Det var positivt att de plurilaterala förhandlingarna om uppdatering av informationsteknikavtalet kunde slutföras.

source: Pariisissa saavutettiin joulukuussa yhteisymmärrys uudesta ilmastosopimuksesta.
sv_se: I Paris nåddes i december samförstånd om ett nytt klimatavtal.

source: EU:lla oli merkittävä rooli neuvotteluissa, ja Suomi neuvotteli osana EU:ta.
sv_se: EU hade en viktig roll i förhandlingarna, och Finland förhandlade i egenskap av EU-medlem.

source: Pariisin sopimus on Suomen tavoitteiden mukainen.
sv_se: Parisavtalet motsvarar Finlands mål.

source: Se edistää ilmastonmuutoksen hillitsemistä ja samalla tukee Euroopan kilpailukykyä.
sv_se: Det dämpar klimatförändringen och stöder samtidigt den europeiska konkurrenskraften.

source: Päästövähennystavoitteita sopimukseen on esittänyt jo 187 maata.
sv_se: Hela 187 länder har redan lagt fram sina mål för utsläppsminskningen.

source: Näiden kattavuus maailmanlaajuisista kokonaispäästöistä on selvästi yli 95 %, mikä pienentää hiilivuodon riskiä.
sv_se: Länderna står för klart över 95 % av de globala utsläppen, vilket minskar risken för kolläckage.

source: Toimiva sääntely
sv_se: Fungerande lagstiftning

source: Suomi on pitänyt sääntelyn toimivuutta aktiivisesti esillä EU:ssa ja on tyytyväinen sen saamaan painoarvoon niin Junckerin komission rakenteessa kuin komission vuosittaisissa työohjelmissa kaikkea toimintaa läpileikkaavana painopisteenä.
sv_se: Finland har i EU aktivt lyft fram vikten av fungerande lagstiftning och ser med tillfredsställelse på att frågan återspeglas i uppbyggnaden av Junckers kommission och genomsyrar kommissionens årliga arbetsprogram.

source: Myös kertomusvuoden keväällä aloittaneen Sipilän hallituksen ohjelman mukaan Suomi tavoittelee nykyistä vähemmän, mutta parempaa ja kevyempää EU-sääntelyä.
sv_se: Enligt statsminister Sipiläs regeringsprogram från våren 2015 eftersträvar Finland mindre men bättre och lättare EU-reglering.

source: Komissio julkaisi toukokuussa paremman sääntelyn paketin, johon sisältyi useita sen omaa paremman sääntelyn työtä määrittäviä asiakirjoja ja ehdotus uudeksi parempaa sääntelyä koskevaksi toimielinten väliseksi sopimukseksi.
sv_se: Kommissionen offentliggjorde i maj ett paket för bättre lagstiftning. Paketet omfattade ett flertal dokument om kommissionens egna åtgärder för en bättre lagstiftning och ett förslag till interinstitutionellt avtal om bättre lagstiftning.

source: Suomi vaikutti osaltaan tähän sopimusehdotukseen, josta neuvoteltiin toimielinten kesken syksyllä.
sv_se: Finland bidrog till det avtalsförslag som diskuterades mellan institutionerna under hösten.

source: Suomi oli tyytyväinen lopputulokseen, joka vahvisti paremman sääntelyn näkökulmaa monin paikoin.
sv_se: Finland är tillfreds med resultatet, som förbättrar lagstiftningen i många avseenden.

source: Siinä esimerkiksi sovittiin – Suomenkin ajaman tavoitteen mukaisesti – että käynnistetään työ lainsäädäntöhankkeiden seurattavuutta parantavan rekisterin perustamiseksi.
sv_se: I avtalet sägs bland annat – i linje med Finlands målsättning – att institutionerna i samråd ska lägga upp ett register för att göra det enklare att följa hur lagstiftningsprojekten framskrider.

source: Pääministerin kesäkuun ilmoituksen mukaisesti hallitus kartoitti kansallisesti ongelmalliseksi koettua EU-sääntelyä.
sv_se: I enlighet med en upplysning från statsministern i juni inventerade regeringen EUlagstiftning som upplevts som nationellt problematisk.

source: Esille nousi ongelmakohtia muun muassa työaikojen sääntelyssä sekä ympäristösuojeluun (kemikaalit, energiatehokkuus, jätteet) ja digitaaliseen toimintaympäristöön liittyvässä sääntelyssä.
sv_se: Problem uppdagades bland annat i fråga om arbetstidsregleringen, miljöskyddet (kemikalier, energieffektivitet, avfall) och lagstiftningen om den digitala miljön.

source: Kartoituksen tuloksista välitettiin tietoa komissiolle kunkin hankkeen kannalta tarkoituksenmukaisella tavalla.
sv_se: Inventeringsresultatet delgavs kommissionen på det sätt som var ändamålsenligt i fråga om varje enskilt projekt.

source: Ulkoisesti vahvempi unioni
sv_se: En externt starkare union

source: EU-politiikan avaintavoitteiden mukaisesti Suomi edisti EU:n ulkoisen toiminnan vahvistumista tavoitteenaan unionin yhtenäisyys ja koordinoitu toiminta ulkosuhteissa.
sv_se: Finland främjade i linje med sina nyckelmål för EU-politiken en stärkning av EU:s yttre inflytande och därigenom ökad sammanhållning och bättre samordning i de yttre förbindelserna.

source: Suomen pitkään ajama tavoite EU:n turvallisuusstrategian päivittämisestä käynnistyi.
sv_se: En uppdatering av EU:s säkerhetsstrategi inleddes, vilket Finland talat för sedan länge.

source: Valmisteilla oleva uusi strategia tulee osaltaan edistämään EU:n ulko- ja turvallisuuspolitiikan ja ulkoisen toiminnan yhtenäisyyttä.
sv_se: Ett syfte med den nya strategin är att främja ökad enighet i unionens utrikes- och säkerhetspolitik.

source: Suomi on korostanut, että strategian tulisi myös vahvistaa EU:ta turvallisuusyhteisönä.
sv_se: Finland har understrukit att strategin samtidigt måste stärka EU i dess egenskap av säkerhetsgemenskap.

source: EU:n naapurustossa idässä ja etelässä taloudelliset, sosiaaliset ja turvallisuuteen liittyvät haasteet jatkuivat.
sv_se: De ekonomiska, sociala och säkerhetsrelaterade utmaningarna i unionens grannländer i öst och söder fortsatte.

source: EU:n naapuruuspolitiikassa painotettiin maiden eriyttämistä ja omistajuutta.
sv_se: EU:s grannskapspolitik betonade differentieringen och egenansvaret i partnerländerna.

source: Muuttoliike ja turvallisuus nousevat yhteistyössä entistä vahvemmin esille.
sv_se: Migrationen och säkerheten får ökad aktualitet i samarbetet.

source: Ukrainan kriisin osalta Venäjään kohdistuvia rajoittavia toimenpiteitä jatkettiin Minskin sopimuksen puutteellisen toimeenpanon takia.
sv_se: Sanktionerna mot Ryssland till följd av Ukrainakrisen förlängdes till följd av det bristfälliga genomförandet av Minskavtalet.

source: Ukrainan tilanteen osalta Suomi korosti EU:n yhtenäisyyden merkitystä.
sv_se: I fråga om Ukraina betonade Finland vikten av att EU står enat.

source: EU:n naapuruuspolitiikassa Suomi tuki sekä eteläiset että itäiset naapurit kattavan politiikan uudistamista siten, että kunkin kumppanimaan tilanne otetaan jatkossa entistä paremmin ja räätälöidymmin huomioon.
sv_se: Inom EU:s grannskapspolitik stödde Finland en översyn av politiken i fråga om såväl de södra som de östra grannarna med målsättningen att situationen ska bedömas bättre och mer specifikt för varje enskilt partnerland.

source: Myös turvallisuus tulisi huomioida jatkossa naapuruuspolitiikan puitteissa tehtävässä yhteistyössä vahvemmin.
sv_se: Också säkerheten i anslutning till det samarbete som sker inom ramen för grannskapspolitiken bör i fortsättningen beaktas kraftigare.

source: Suomi vaikutti aktiivisesti kesäkuun Eurooppa-neuvoston valmisteluun yhteisen turvallisuus- ja puolustuspolitiikan kehittämiseksi muun muassa laatimalla vaikuttamispaperin EU:n toiminnasta hybridiuhkiin vastaamiseksi sekä tukemalla yleisesti toimia yhteisen turvallisuus- ja puolustuspolitiikan vahvistamiseksi.
sv_se: Finland påverkade i juni aktivt Europeiska rådets utveckling av en gemensam säkerhets- och försvarspolitik bland annat genom att ta fram ett påverkansdokument om EU:s svar på hybridhot och genom att på ett allmänt plan stödja åtgärder som stärker den gemensamma säkerhets- och försvarspolitiken.

source: Eurooppa-neuvosto ja ulkoasiainneuvosto sitoutuivat uusiin tavoitteisiin yhteisen turvallisuus- ja puolustuspolitiikan ja puolustusyhteistyön kehittämiseksi, mukaan lukien EU:n välineiden parempi käyttöönotto hybridiuhkiin vastaamiseksi.
sv_se: Europeiska rådet och utrikesrådet förband sig till nya mål för utvecklingen av den gemensamma säkerhets- och försvarspolitiken och försvarssamarbetet, inklusive ett mer effektivt utnyttjande av EU:s verktyg för att svara på hybridhot.

source: Ranska vetosi Pariisin terrori-iskujen vuoksi EU:n keskinäisen avunannon lausekkeeseen.
sv_se: Efter terrordåden i Paris åberopade Frankrike klausulen om ömsesidigt stöd och bistånd.

source: Kyseessä oli ensimmäinen kerta, kun avunantolausekkeeseen (SEU 42(7) artikla) vedottiin.
sv_se: Det är första gången som klausulen (FEU artikel 42.7) har åberopats.

source: Suomi korosti lausekkeen poliittista ja periaatteellista merkitystä sekä totesi valmiutensa ja halunsa osoittaa solidaarisuutta Ranskalle perussopimusten mukaisesti ja hengessä.
sv_se: Finland underströk klausulens politiska och principiella betydelse och konstaterade att vi är redo och villiga att visa Frankrike solidaritet i enlighet med fördragens anda och bokstav.

source: Konkreettisena vastauksena Ranskan pyyntöön Suomi tarjosi osallistumisen jatkamista ja laajentamista Pohjois-Irakissa olevaan Erbilin koulutusoperaatioon sekä osallistumisen laajentamista Libanonin UNIFILoperaatioon.
sv_se: Som ett konkret svar på Frankrikes begäran erbjöd Finland sig villigt att fortsätta och utöka sin medverkan i utbildningsinsatsen i Erbil i norra Irak och även att utöka sin medverkan i Unifil-insatsen i Libanon.

source: Suomi oli myös aikaisemmin päättänyt vahvistaa osallistumistaan YK:n MINUSMA-kriisinhallintaoperaatioon Malissa.
sv_se: Finland hade dessutom redan tidigare beslutat stärka sitt deltagande i FN:s krishanteringsinsats Minusma i Mali.

source: Tämän vahvistamista edelleen päätettiin selvittää.
sv_se: Finland beslutade utreda möjligheterna att ytterligare stärka sin medverkan där.

source: Puolustusministeriö myös luovutti yhteisten kuljetuskoneiden lentotunte- ja Ranskalle huoltokuljetuksia varten.
sv_se: Försvarsministeriet överlät också flygtimmar med gemensamma transportflyg till Frankrike för servicetransporter.

source: Ranskan vetoaminen avunantolausekkeeseen ei johtanut laajempaan institutionaaliseen keskusteluun jäsenvaltioissa.
sv_se: Frankrikes åberopande av biståndsklausulen ledde inte till någon större institutionell debatt i medlemsstaterna.

source: Ranskan päätös soveltaa juuri avunantolauseketta oli viime kädessä poliittinen.
sv_se: Frankrikes beslut att tillämpa just biståndsklausulen var när allt kommer omkring politiskt.

source: Tapaus ei välttämättä anna perusteita arvioida, miten jäsenvaltiot toimisivat perinteisemmässä kolmannen valtion unionin alueelle kohdistamassa aseellisessa hyökkäyksessä tai tilanteessa, jossa lausekkeeseen vetoaisi jokin toinen jäsenvaltio.
sv_se: Händelsen ger inte nödvändigtvis anledning bedöma hur medlemsstaterna skulle agera i ett mer traditionellt scenario där ett tredjeland går till väpnat anfall mot ett område i unionen eller i en situation där någon annan medlemsstat åberopar klausulen.

source: Ranskalle myönnettävää tukea ei koordinoitu EU-tasolla.
sv_se: Stödet och biståndet till Frankrike samordnades inte på EU-nivå.

source: Muut jäsenvaltiot antoivat Ranskalle yksiselitteisen poliittisen tuen, mutta konkreettinen tuki vaihteli huomattavasti.
sv_se: De andra medlemsstaterna gav Frankrike sitt entydiga politiska stöd, men det konkreta biståndet varierade avsevärt.

source: Useimmissa jäsenvaltioissa tukea lähestyttiin pitkälti sotilaallisen kriisinhallinnan näkökulmasta.
sv_se: I de flesta medlemsstater hanterades biståndsfrågan i hög grad utifrån den militära krishanteringens perspektiv.

source: Voidaan katsoa, että avunantolausekkeen soveltaminen ensimmäistä kertaa vahvisti jäsenmaiden keskinäistä solidaarisuutta ja EU:ta turvallisuusyhteisönä.
sv_se: Att klausulen om stöd och bistånd tillämpades för första gången kan anses ha stärkt solidariteten mellan medlemsländerna men också EU i dess egenskap av säkerhetsgemenskap.

source: On kuitenkin vielä vaikeaa arvioida, miten lausekkeen soveltaminen heijastuu yhteisen turvallisuus- ja puolustuspolitiikan ja EU:n puolustusulottuvuuden kehittymiseen yleisemmin.
sv_se: Det är dock ännu svårt att bedöma hur tillämpningen av klausulen kommer att återspeglas i den gemensamma säkerhets- och försvarspolitiken och utvecklingen av EU:s försvarsdimension i allmänhet.

source: Julkinen talous
sv_se: Den offentliga ekonomin

source: Julkisen talouden tila
sv_se: Läget i den offentliga ekonomin

source: Taloudelliset lähtökohdat
sv_se: Ekonomiska utgångspunkter

source: Suomen talouden tilanne on vakava.
sv_se: Läget för Finlands ekonomi är allvarligt.

source: Bruttokansantuote on supistunut usean vuoden ajan, työttömyys kasvaa ja työttömyysjaksot pitenevät.
sv_se: Bruttonationalprodukten har minskat under flera års tid, arbetslösheten ökar och arbetslöshetsperioderna blir allt längre.

source: Talouden rakennemuutos on heikentänyt tuottavuuden kasvuvauhtia.
sv_se: Strukturförändringen inom ekonomin har försämrat tillväxttakten för produktiviteten.
